/* Cancel */
"Cancel" = "キャンセル";

/* Information. */
"Information." = "BathyScaphe によって dat 落ちと判断されました。";

/* Message001 */
"Message001" = "“%@”はすでに存在します。置き換えてもよろしいですか？";

/* Message002 */
"Message002" = "同じ名前のファイルまたはフォルダがすでに存在します。これを置き換えると現在の内容が上書きされます。";

/* Message003 */
"Message003" = "Message003";

/* Message004 */
"Message004" = "Message004";

/* Message005 */
"Message005" = "“%@” の保存に失敗しました。";

/* Message006 */
"Message006" = "“%@” の保存に失敗しました。";

/* OK */
"OK" = "OK";

/* Replace */
"Replace" = "置き換える";

/* Title. */
"Title." = "OSX専用2chブラウザ -BathyScaphe- 潜航深度 27m ";

